const promoData = {
	title: 'Наращивание ресниц в Самаре',
	oldPrice: '500',
	newPrice: '400',
	discountDescription: '2D по цене классики для новых клиентов',
	benefits: [
		'Удобное место расположения — 10 минуты от станции метро Гагаринская.',
		'Профессиональный персональный мастер-лашмейкер высокого класса.',
		'Индивидуальное обслуживание одним и тем же мастером с гарантией качества 30 дней!',
		'Доброжелательное и теплое общение.',
		'Время наращивания — 3 часа с проработкой всех ресниц!',
	],
}

export default promoData
